/* Class = "NSBox"; title = "Box"; ObjectID = "1Eh-Jv-5A9"; */
"1Eh-Jv-5A9.title" = "Box";

/* Class = "NSButtonCell"; title = "Wrap to Shape"; ObjectID = "174"; */
"174.title" = "Wrap to Shape";

/* Class = "NSTextField"; ibShadowedToolTip = "Sets the padding above and below the text"; ObjectID = "180"; */
"180.ibShadowedToolTip" = "Sets the padding above and below the text";

/* Class = "NSButton"; ibShadowedToolTip = "Sets the padding above and below the text"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "Sets the padding above and below the text";

/* Class = "NSTextField"; ibShadowedToolTip = "Sets the padding on left and right sides of the text"; ObjectID = "182"; */
"182.ibShadowedToolTip" = "Sets the padding on left and right sides of the text";

/* Class = "NSButton"; ibShadowedToolTip = "Sets the padding on left and right sides of the text"; ObjectID = "183"; */
"183.ibShadowedToolTip" = "Sets the padding on left and right sides of the text";

/* Class = "NSTextFieldCell"; title = "88 pt"; ObjectID = "185"; */
"185.title" = "88 pt";

/* Class = "NSTextFieldCell"; title = "88 pt"; ObjectID = "187"; */
"187.title" = "88 pt";

/* Class = "NSButton"; ibShadowedToolTip = "Adjusts the space between characters based on character pairs (e.g AV)"; ObjectID = "201"; */
"201.ibShadowedToolTip" = "Adjusts the space between characters based on character pairs (e.g AV)";

/* Class = "NSButton"; ibShadowedToolTip = "Sets the spacing between characters"; ObjectID = "202"; */
"202.ibShadowedToolTip" = "Sets the spacing between characters";

/* Class = "NSTextField"; ibShadowedToolTip = "Sets the spacing between characters"; ObjectID = "203"; */
"203.ibShadowedToolTip" = "Sets the spacing between characters";

/* Class = "NSTextFieldCell"; title = "88 pt"; ObjectID = "204"; */
"204.title" = "88 pt";

/* Class = "NSButtonCell"; title = "Auto-Kern"; ObjectID = "206"; */
"206.title" = "Auto-Kern";

/* Class = "NSButton"; ibShadowedToolTip = "Sets the spacing between lines"; ObjectID = "218"; */
"218.ibShadowedToolTip" = "Sets the spacing between lines";

/* Class = "NSTextField"; ibShadowedToolTip = "Sets the spacing between lines"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "Sets the spacing between lines";

/* Class = "NSTextFieldCell"; title = "88 pt"; ObjectID = "220"; */
"220.title" = "88 pt";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "AIa-LR-hLh"; */
"AIa-LR-hLh.title" = "Do not localize";

